Repository: degaait/ATSManagement
Catalog: ATSManagement/Resources/ShareResource.*.resx
Languages: am

source: Acting As
am: Acting As(እንደ)

source: Action Performed
am: የተከናወነው ተግባር

# additional_Question
source: Additional Questions
am: ተጨማሪ ጉዳዮች

# add_appointment_result
source: Add Appointment reasult
am: የስብሰባ ውጤት አስገባ

source: Add final report
am: የባለሙያ ስራ ጨምር

source: Add meeting letter
am: የስብሰባ ደብዳቤ ያክሉ

# add_participants
source: Add Parcipants
am: ተሳታፊዎችን አስገባ

# adjournment
source: Adjournments
am: የፍ/ቤት ቀጠሮዎች

# adjournment_date
source: Adjournement Date
am: የፍ/ቤት ቀጠሮ ቀን

# adjournment_reason
source: Reason for Appointment
am: የተቀጠረበት ምክንያት

source: ADR Type
am: የADR ዓይነት

source: All
am: ሁሉም

source: All Requests
am: ሁሉም አገልግሎቶች

# amharic_name
source: Name (አማርኛ)
am: የአማርኛ ስም

# annual_plan
source: Annual Plans
am: ዓመታዊ ዕቅድ

source: Annual Plans
am: ዓመታዊ ዕቅድ

# appointment
source: Appointments
am: የውይይት ቀጠሮዎች

source: Appointments
am: የቀጠሮ ጥያቄዎች

# appointment_Added_date
source: Asked Date
am: የተጠየቀበት ቀን

source: Appointment Date
am: የቀጠሮ ቀን

# appointment_detail
source: Appointment reason
am: የቀጠሮ ምክንያት

# appoitnment_reason
source: Appointment Reason
am: የቀጠሮው ምክኒያት

source: Archive
am: ወደ ማህደር ላክ

source: Archived Requests
am: በማህደር የተቀመጡ ጉዳዮች

source: Archives
am: ክምችት

# are_you_sure_todelete
source: Are you sure you want to delete this?
am: እርግጠኛ ነዎት ይህን መሰረዝ ይፈልጋሉ?

source: Assign
am: መድብ

source: Assigned Plans
am: የተመደቡ ዕቅዶች

source: Assigned Requests
am: የተመደቡ አገልግሎቶች

source: Assigned by
am: የመደበው ሀላፊ

source: Assigned Requests
am: የተመደቡ ጉዳዮች

source: Assigned Specific Plans
am: የተመደቡ ንዑስ ዕቅዶች

source: Assigned to
am: የተመደበለት ባለሙያ

source: Assignment Date
am: የተመደበበት ቀን

source: Assignment Type
am: የምደባው ዓይነት

source: Assign Inispection plans
am: የፍተሻ እቅዶችን መድብ

source: Assign To Department
am: ለዲፓርትሜንት መድብ

# assingment_remark
source: Assignment Remark
am: የሥራ መመሪያ

source: Attachment
am: አባሪ

# backlist
source: Back to List
am: ይመለሱ

source: Bench
am: ቤንች

source: by
am: በ

# cannot_open_file
source: We could not find this file.
am: ሰነዱን መክፈት አልተቻለም

source: Case Type
am: የጉዳይ ዓይነት

# case_court
source: The court where the case will be heard
am: ጉዳዩ የሚታይበት ፍ/ቤት

# chat_reply
source: Internal Chats
am: የውስጥ ውይይት

source: CJADG
am: ፍትህ-ብሔር አስተዳደር

source: Claimant
am: የይገባኛል ጉዳይ አቅራቢ

source: Commented File
am: አስተያየት የተሰጠበት ፋይል

source: Completed Plans
am: ተሰርተው ያለቁ ዕቅዶች

source: Completed Requests
am: ተሰርተው ያለቁ አገልግሎቶች

source: Completed plans
am: ተሰርተው የተጠናቀቁ ዕቅዶች

source: Completed Requests
am: ተሰርተው ያለቁ አገልግሎቶች

source: Configurations
am: ውቅረቶች

source: Confirm Password
am: የይለፍ ቃል ያረጋግጡ

source: Country
am: ከየት ሀገር

source: Court Center
am: የፍርድ ቤት ማዕከል

source: Created By
am: የተፈጠረው በ

source: Created Date
am: የገባበት ቀን

source: Create New
am: አዲስ ጨምር

# currencyType
source: Currency
am: የምንዛሬ አይነት

# date
source: Datetime
am: ቀን

source: Date Of Adjournment
am: የቀጠሮ ቀን

source: Date of Judgement
am: የፍርድ ቀን

source: Date time
am: ቀንና ሰዓት

source: Defendent
am: ተከሳሽ

# defendent_plantiful
source: Plaintiff/Appellant/Applicant
am: ከሳሽ/ይግባኝ ባይ/አመልካች

source: Delete
am: ሰርዝ

source: Department
am: ስራ ክፍል

source: Departments
am: የስራ ክፍሎች

# departmentTransfer
source: Transfer to other department
am: ለሌላ ሥራ ክፍል አስተላልፍ

source: Department approval
am: የስራ ክፍል ማጽደቅ

source: Department Upproval status
am: የስራ ክፍል ማጽደቅ ሁኔታ

# deputy
source: Deputy Minister
am: ሚኒስትር ዴኤታ

# Deputy_aproval
source: Deputy approval
am: የሚኒስትሩ ማጽደቅ

source: Deputy Upproval status
am: የሚኒስትር ማፅደቅ ሁኔታ

# dep_head
source: Department Head
am: የስራ ክፍል ሀላፊ

source: Description
am: የጉዳዩ አጭር ማብራሪያ

source: Desicion Remark
am: የውሳኔ ማስታወሻ

# Detail
source: Case Description
am: የጉዳዩ መግለጫ

source: Diaries
am: የእለት ሁኔታ መረጃዎች

source: Document
am: ፋይል

source: Documentation
am: ሰነዶች

source: Document History
am: የፋይል ታሪክ

source: Document type
am: የቀረቡ ሰነዶች

# doc_type
source: Document Type
am: የቀረበው ሰነድ ዓይነት

# DoesHaveSpecificPlan
source: Does it have a specific plan?
am: ውስን ዕቅዶች አሉት?

source: Download
am: ያውርዱ

# dueDate
source: Anticipated date of Delivery
am: የሚጠበቀው የመለኪያ ቀን

# duty_department
source: Responsible Department
am: ሥራውን የሚያከናውነው የስራ ክፍል

source: Edit
am: አርትኦት

# email_address
source: Email Adress
am: ኢሜይል

source: Engagement letter
am: የተሳትፎ ደብዳቤ

# english_name
source: Name
am: የእንግሊዘኛ ስም

source: Evaluation Year
am: የክትትል ዓመት

source: Evaluation criteria
am: የክትትል መስፈርቶች

source: Evidence File
am: ማስረጃ ፋይል

source: Evidence Types
am: የማስረጃ አይነት

source: Evidence_Videos
am: ማስረጃ ተንቀሳቃሽ ምስል

source: Expected response date
am: ምላሽ የሚጠበቅበት ቀን

source: Expert
am: ባለሙያ

# expert_handling
source: The name of the expert handling the case
am: ጉዳዩን የያዘው ባለሞያ ስም

source: External User
am: ባለሙያ

source: External Users
am: የውጪ ተጠቃሚዎች

source: External Requests
am: የውጭ ጉዳዮች

source: External User
am: ውጫዊ ተጠቃሚ

source: External Users
am: የውጭ ተጠቃሚዎች

# externl_users
source: External Users
am: የውጭ ተጠቃሚዎች

source: Feedback
am: ግብረ-መልስ

source: Files
am: ፋይል

source: File Description
am: የፋይል ማብራሪያ

# file_not_finde
source: Oops! Document not found.
am: ፋይል አልተገኘም

source: Final Report
am: በባለሙያ የተሰራው ስራ

# final_result
source: Finding
am: ግኝት

source: Final status
am: ሥራው ያለበት ደረጃ

source: First Name
am: ስም

source: FLIM
am: የፌዴራል ህጎች ትግበራ ክትትል

source: Focal Person
am: የሚመለከት አካል

source: Follow Ups
am: ክትትል

source: Full Name
am: ሙሉ ስም

# general_report
source: General Report (From Institutions)
am: ጠቅላላ ሪፖርት (ቀጥታ ከተቋማት የመጡ አገልግሎት ጥያቄዎች)

source: Help
am: እገዛ

source: High Priority Request
am: ከፍተኛ ቅድሚያ የሚሰጠው ጉዳይ

source: Home
am: መግቢያ

# Home/Dashboard
source: Home
am: መግቢያ

# inispecting_Instituttion
source: Inpecting Institution
am: የሚገመገመው ተቋም

source: Inistitutions
am: ተቋማት

# InspectionLaws
source: Monitoring Laws
am: የክትትል ህጎች

source: Inspection Laws
am: የምርመራ ህጎች

# Inspection_Report
source: Monitoring reports
am: የክትትል ሪፖርት

# inspection_year
source: Monitoring Year
am: ክትትል የተደረገበት ዓመት

# institution
source: Inistitution
am: ጉዳይ አቅራቢ ተቋም

# institution_based_report
source: General Institution based report
am: አጠቃላይ የተቋማት አገልግሎት ሪፖርት

# institution_report
source: Institution wise report
am: የተቋማት ሪፖርት

source: Internal Users
am: የውስጥ ተጠቃሚዎች

source: Internal Chat
am: የውስጥ ውይይት

source: Internal Users
am: የውስጥ ተጠቃሚዎች

source: In Progress
am: በመሰራት ለይ ነው

source: IsActive?
am: ስራ ለይ ያለ ነው?

# isDefaultUser
source: Expert
am: ነባሪ ተጠቃሚ (ባለሙያ)

source: isDeleted?
am: የተሰረዛ ነው

# isDepartment
source: Department head?
am: የስራ ክፍል ኃላፊ?

# isDeputy
source: Is State Minister?
am: ሚኒስትር

source: Is superadmin?
am: ሲስተም አዲሚኒስትራተር?

# isTeam
source: Team Leader?
am: ቡድን መሪ ነው?

# its_case_type
source: .It's Case type is
am: ። የአገልግሎት አይነት

# key_plans
source: Key Plans (Catagory)
am: ቁልፍ እቅዶች (ምድብ)

source: Last Name
am: የአያት ስም

source: Laws_Description
am: የሕግ መግለጫ

source: Letter of Upproval
am: የመሸኛ ደብዳቤ

# litigations
source: Litigation and Representation
am: ክርክር

source: Litigation Type
am: ክርክር አይነት

source: LSDC
am: የህግ ጥናቶች፣ ረቂቅ እና ማጠናከሪያ

source: Main Menus
am: ዋና ሜኑዎች

source: Main Menu
am: ዋና ሜኑ

source: Meeting Outcome
am: የስብሰባዉ ውጤት

source: Menus
am: ሜኑዎች

source: Message
am: መልዕክት

source: Middle Name
am: የአባት ስም

source: Modification date
am: የማሻሻያ ቀን

source: Money Ammount
am: የገንዘብ መጠን

source: Name
am: ስም

source: New Password
am: አዲስ የይለፍ ቃል

source: New Request
am: አዲስ ጉዳይ

# next_adjournment
source: Next adjornment
am: ቀጣይ ቀጠሮ

# next_adjournments
source: Next appointment
am: ቀጣይ ቀጠሮ

source: No.
am: ተራ ቁጥር

source: Not Sent
am: ወደ ተቋም አልተላከም

# no_need_deputy_approval
source: Isn't Depute upproval needed?
am: የሚኒስቴር ማረጋገጫ አያስፈልግም?

source: Official Letter
am: ኦፊሴላዊ ደብዳቤ

source: Old Password
am: አሮጌውን የይለፍ ቃል ያስገቡ

source: on
am: በቀን

source: Ongoing Request
am: በመሰራት ለይ ያሉ አገልግሎቶች

source: Ongoing plans
am: በመሰራት ለይ ያሉ ዕቅዶች

source: Other...
am: ሌላ...

source: Other Requests
am: ሌሎች አገልግሎቶች

# other_Requests
source: Other request
am: ሌሎች ጉዳዮች

source: Password
am: የይለፍ ቃል

source: Pending Requests
am: በመሰራት ላይ ያሉ ጉዳዮች

source: Phone Number
am: ስልክ ቁጥር

# Phone_Number1
source: Phone Number
am: ስልክ ቁጥር

source: Plaintiful
am: ከሳሽ

source: Plans
am: ዕቅዶች

source: Priority
am: የትኩረት ደረጃ

source: Progress Activities
am: የባለሙያ የዕለት ሁኔታ መረጃዎች

source: Progress status
am: የሂደት ሁኔታ

source: Read
am: ያንብቡ

source: Read More
am: ተጨማሪ ያንብቡ

source: Reassign
am: እንደገና መድብ

# recent_activitiies
source: Recent Activity
am: የቅርብ ጊዜ ክንውኖች

source: Recomendations
am: ምክረ-ሀሳብ

# recomendation_laws
source: Recommendation Laws
am: የምክር ህጎች

# recomendation_report
source: Recomendations report
am: ምክሮች ሪፖርት

source: Recommendation file
am: የምክር ፋይል

source: Refence Articles
am: የማጣቀሻ ጽሑፎች

source: Remark given
am: የተሰጠው አስተያየት

source: Replied by
am: ምላሽ የሰጠው

source: Replies
am: ተጨማሪ መረጃ መጠየቅ

source: Reply
am: መልስ

source: Reports
am: ሪፖርቶች

source: Report history
am: የሪፖርት ታሪክ

source: Report Summary
am: የባለሙያ አስተያየት

source: Request
am: ጉዳይ

source: Request Detail
am: መግለጫ

source: Requested Date
am: ጉዳዩ የቀረበበት ቀን

source: Requested Intitution
am: አገልግሎት ጠያቂ ተቋም

source: Requested User
am: ላኪው ግለሰብ

source: Request Round
am: ዙር

source: Requests
am: ሁሉም አገልግሎቶች

source: Requests sent back to Inistitutions
am: ጉዳዮች ወደ ተቋማት ተልከዋል

# request_accepting_intit
source: Institution
am: አገልግሎት ጠያቂ ተቋም

source: Request from
am: የተላከው ከ

# request_Status_Report
source: General request status report
am: አጠቃላይ የአገልግሎት ሁኔታ ሪፖርት

# reset
source: Reset Password
am: የይለፍ ቃል ቀይር

# Responded_by
source: Responded Body
am: ምላሽ የሰጠው አካል

source: Responded Date
am: ምላሽ የተሰጠበት ቀን

source: Respondent
am: ምላሽ ሰጪ

source: Response
am: ምላሽ

source: Re-Assign
am: እንደገና መድብ

source: Round
am: ዙር

source: Save
am: ላክ

source: Secretary
am: ጸሓፊ

source: Select here
am: --ይምረጡ--

source: Select requests
am: ጉዳይ ምረጥ

source: Send
am: ላክ

source: Sending Remark
am: አስተያየት

source: Send Back
am: ያለቀ ሥራ መላክ

source: Send Evaluations to Institutions
am: ግምገማዎችን ወደ ተቋማት ይላኩ

source: Send for Expert
am: ለባለሙያ ላክ

# send_for_State_Minister
source: Send for State Ministry
am: ለሚኒስትሩ ላክ

source: Send to Institutions
am: ለተቋማት ላክ

source: Sent Requests
am: የተላኩ አገልግሎቶች

source: Sent By
am: የላከው አካል

source: Sent Date
am: የተላከበት ቀን

# sent_reccomendation
source: Sent Recomendation
am: አጭር ማብራሪያ

source: Service Type
am: ጉዳይ ዓይነት

source: Service types
am: የተጠየቀዉ የአገልግሎት ዓይነት

source: Settings
am: ቅንብሮች

# show_all_notification
source: Show all notifications
am: ሁሉንም ማሳወቂያዎች አሳይ

source: Specialization
am: ስፔሻላይዜሽን

source: Special Roles
am: ልዩ ሚናዎች

source: Specific Plans
am: ውስን ዕቅዶች

# state_minister
source: State Minster
am: ሚኒስቴር ዲኤታ

source: Status
am: ጉዳዩ የሚገኝበት ሁኔታ

source: Sub-Menus
am: ንዑስ-ሜኑዎች

source: Sub-Menus
am: ንዑስ-ሜኑዎች

source: Submitted Inspections
am: የተላኩ ምርመራዎች

# targeted_institutions
source: Targeted Inistitutions
am: የታለሙ ተቋማት

source: Task Status
am: የተግባር ሁኔታ

source: Team Assigned Plans
am: ለቡድን የተመደቡ ዕቅዶች

source: Team Requests
am: የቡድን አገልግሎቶች

source: Teams
am: ቡድኖች

source: Team Leader
am: የቡድን መሪ

source: Team Name
am: ስም (እንግሊዘኛ)

source: Team Name (Amharic)
am: ስም (አማርኛ)

source: Team Requests
am: የቡድን ጉዳዮች

source: Team Upproval status
am: የቡድን ማጽደቅ ሁኔታ

# Team_Uproval
source: Team approval
am: የቡድን ማጽደቅ

# time_taken
source: Time taken to perform
am: የወሰደው ጊዜ

source: Title
am: ርዕስ

source: Title (Amharic)
am: ርዕስ (አማርኛ)

# tor_attachment
source: TOR (term of reference) Attachment)
am: TOR አባሪ

# total_inistitution
source: These are total number of Inistitutions those have accounts in this system.
am: እነዚህ በዚህ ሥርዓት ውስጥ መለያ ያላቸው ተቋማት ጠቅላላ ቁጥር ናቸው።

source: Total Inspections
am: ጠቅላላ የክትትል ሪፖርቶች

source: Total Institutions
am: ጠቅላላ ተቋማት

# total_new_question
source: These are total number of requests that aren't not assigned to responsible department
am: እነዚህ ለተጠያቂው ክፍል ያልተመደቡ አጠቃላይ የጉዳዮች ብዛት ነው።

# total_requests_from_LSDC
source: Total Requests for LSDC Department
am: አጠቃላይ የኤልኤስዲሲ ስራ ክፍል ጉዳዮች

# total_urgent_question
source: These are total number of request those needs urgent response.
am: እነዚህ አስቸኳይ ምላሽ የሚያስፈልጋቸው አጠቃላይ የጉዳዮች ብዛት ናቸው።

# unassigned_requests
source: UnAssigned Request
am: ያልተመደቡ ጉዳዮች

source: Update
am: አዘምን

source: Uppdate progress status
am: ጉዳዩ ያለበት ደረጃ

# Uppdate_Upproval_Status
source: Uppdate approval Status
am: የማጽደቅ ሁኔታን ያዘምኑ

source: Uppload final report
am: የመጨረሻውን ሪፖርት ያስገቡ

# uproved_appointment_date
source: Approved appoinment date
am: የፀደቀው የቀጠሮ ቀን

# user
source: Expert
am: ባለሙያ

source: Users
am: ተጠቃሚዎች

source: User Name
am: መለያ

# user_not_found
source: User not found. Please try again
am: የይለፍ ቃል ውይም ኢ_ሜይል አልተገኘም። እንደገና ይሞክሩ

# User_Uproval
source: User aproval
am: የተጠቃሚ ማጽደቅ

# video
source: Videos
am: ተንቀሳቃሽ ምስል

source: View All
am: ሁሉንም አሳይ

source: View file
am: ፋይል ይመልከቱ

source: What is Done?
am: ምንድነው የተሰራው/የሚሰራው

# why_to_transfer
source: Why do you want to transfer?
am: ለምን ማስተላለፍ ፈለጉ?

# with_priority
source: with the priority of
am: የቅድሚያው ደርጃ

source: Witnesses and Evidences
am: ምስክሮች እና ማስረጃዎች

# witnessName
source: Witneses Full Name
am: የምስክር ሙሉ ስም

source: Year
am: ዓመት

source: (You)
am: አንተ

# you_have_notification
source: Total Notification
am: ማሳወቂያዎች አሉህ

# you_want_tosend_inst
source: You want to send to institutions?
am: ወደ ተቋማት መላክ ይፈልጋሉ?

source: Get Started
am: ጀምር

# minister_message
source: Message from the Honorable Minister
am: የክብርት ሚኒስትሯ መልክት

source: Mission
am: ተልዕኮ

# mission_detail
source: Respecting and upholding the rule of law and human rights; By preventing crime, ensuring peace and security and protecting the interests of the government and the people; Providing accessible, efficient, fair and effective justice services that have won public disapproval.
am: የተልዕኮ ማብራሪያ

# temoty_message
source: The message of the Honorable Minister of Justice, Hanna Arayaselassie Zemichael
am: የተከበሩ ሚኒስትሯ ክብርት ወ/ሮ ሐና አርያስላሴ መ

source: Vision
am: ራዕይ

# vision_detail
source: In 2022, seeing it as a model of African justice institutions
am: ራዕይ ማብራሪያ

source: Exit Confirence
am: የመዝግያ ውይይት

source: Department Review
am: የስራ ክፍል ግምገማ

# recomendation_reports
source: Recommendations and Reports
am: ምክረ-ሀሳቦች እና ሪፖርቶች

source: Monitoring Report
am: የክትትል ሪፖርት

# inistitution
source: Institution
am: ተቋም

# dephead_desicion
source: Department head desicion
am: የሀላፍ ውሳኔ

source: Expert Status
am: በባለሙያ ደረጃ

# Inspection_Reports
source: Monitoring Reports
am: የክትትል ሪፖርት

source: Witness Address
am: የምስክር መኖሪያ አድራሻ

source: Team
am: ቡድን

source: Civil Justice Legal Advice
am: የፍትሓ ብሔር የህግ ምክር

# conpleted_work
source: Completed Work
am: የተጠናቀቃ ሥራ

# defendent_info
source: Defendent/Respondent
am: ተከሳሽ/መልስ ሰጪ/ተጠሪ

source: Add
am: ጨምር

# IsBranchOfficeUser
source: Is branch office expert?
am: የቅርንጫፍ ጽ/ቤት ባለሙያ

# IsSecretary
source: Is Secretary Expert?
am: የጽ/ቤት ጸሓፊ?

source: Is internal request user?
am: የውስጥ አገልግሎት ጠያቂ

# send_for_dephead
source: Send for Department
am: ለስራ ክፍል ላክ

source: Branch Office
am: የቅርንጫፍ ጽ/ቤት

source: Inspected Institution
am: ክትትል የተደረገበት ተቋም

# inspected_laws
source: Inspection Laws
am: ክትትል የተደረገበት ህግ

source: Jursidiction
am: የዳኝነት ሥልጣን/ፍ/ቤት

# cased_handlingDepartment
source: Case Handling Department
am: ጉዳዩን የያዘው ሥራ ክፍል

# secretaryTpes
source: Whose secretary is?
am: የማን ጸሓፊ ናት?

# midib
source: Category
am: ምድብ

source: Result
am: ውጤት
