Repository: degaait/ATSManagement
Catalog: ATSManagementExternal/Resources/ShareResource.*.resx
Languages: am

source: About Us
am: ስለ እኛ

source: All rights reserved.
am: መብቱ በህግ የተጠበቀ ነው::

source: Attorney General Message
am: የፍትህ ሚኒስቴሩ መልዕክት

# commenting
source: Legal Review
am: አስተያየት መስጠት

# commenting_description
source: The Law Editing Service is prepared by the Ministry of Justice to ensure that the draft policies, strategies, laws (proclamations, regulations, guidelines) are prepared in accordance with the Constitution, international agreements accepted by our country, other national laws and follow the principles of law drafting. General work is the work of drafting examination and preparation of comments carried out by the department. When a request for legal correction is submitted, it is expected from the requesting government institution to provide a policy prepared on the issue, a preliminary study on the issue, a copy of the draft law in Amharic and English, and an explanation of the draft law in Word format in soft copy and hard copy.
am: Commenting different document types like Policy, Strategy and so on.

source: Completed Requests
am: የተጠናቀቁ ጥያቄዎች

source: Contact Us
am: አግኙን

source: Contract Negotation
am: የኮንትራት ድርድር

# contract_Negotiation_description
source: A service that is requested for seeking an opinion on draft contracts such as construction, goods, services, and other agreements for large-scale projects, or preparing contract agreements for purchases made in compliance with procurement laws that include Negotiating contract terms.
am: The CJADG provides Contract Negotiation, Drafting, Review and advices relating to matters of contract amendments/revisions and other contract related issues. Contract preparation and review service to government institutions pursuant to proclamation No. 943/2016 and 1210/20202. It participates or advises concerned government bodies in contract preparation and negotiation of mega projects and in other contracts when it believes that public and government interest could be affected.

source: Copyright
am: የቅጂ መብት

# documetations
source: Documentations
am: ሰነዶች

# help
source: Helps
am: እገዛ

source: Home
am: መግቢያ

# Inspection_Followup
source: Inspection and Followup
am: ምርመራ እና ክትትል

# Inspection_Reports
source: Monitoring Reports
am: የኢንስፔክሽን ሪፖርቶች

source: International Cases
am: ዓለም አቀፍ ጉዳዮች

# International_Cases_description
source: (Regarding International Civil Cases:- a service that is requested to respond to matters pertaining to international commerce and civil cases that involve FDRE and its instrumentalities; requests to negotiate; requests to defend international commerce and civil lawsuits by providing legal representation; or other requested responses relating to international suits.)
am: Internation cases can be served

source: Language
am: ቋንቋ

source: Legal Advices
am: የህግ ምክሮች

# litigations
source: Litigation and Representation
am: ሙግቶች

# litigation_description
source: A service that is requested for legal representation by a government institution or indigents relating to civil and commercial suits or on claims of rights and interests, in particular for legal services relating to instituting petitions, responding to pleadings, applying restraint orders, or lodging an appeal before courts or judicial bodies on behalf of or jointly with the federal government office and indigent citizens.
am: <strong>Domestic Representation Cases</strong> The Directorate General represents the federal government offices in civil litigation. It institutes civil suits on behalf of the federal government office; and represent them in civil litigation where they sue or being sued. It represents victims of crime and citizens who do not have financial capacity to institute civil action under federal court. It represents institutions in an ongoing civil litigation fully or whenever necessary it run cases jointly or may give direction to government offices on their handling, and to entertain the case by their own. It has responsibilities to implement decisions and causes execution of judgment in accordance with law. <strong>Handling International Cases </strong> It also represents the FDRE government at international judicial and quasi-judicial institutions, litigate in consultation with relevant parties the decision.

source: Login
am: ግባ

source: Mandates
am: የተቋሙ ስልጣንና ተግባር
