Repository: degaait/ATSManagement
Catalog: ATSManagementExternal/Resources/ShareResource.*.resx
Languages: am

# Mandates_Description
source: <div class="Container001"> <div class="dnntitle titleicon"> <span id="dnn_ctr11917_dnnTITLE1_titleLabel" class="title1">Mandates</span> </div> <div class="contentmain"> <div id="dnn_ctr11917_ContentPane" class="contentpane"><!-- Start_Module_11917 --><div id="dnn_ctr11917_ModuleContent" class="DNNModuleContent ModPageContentManagementC"> <div id="mvcContainer-11917"> <div id="Pages-11917"> <div class="row"> <div class="col-md-12"> <div class="more"> <h1 class="MsoNormal"><!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG></o:AllowPNG> </o:OfficeDocumentSettings> </xml><![endif]--><!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves></w:TrackMoves> <w:TrackFormatting></w:TrackFormatting> <w:PunctuationKerning></w:PunctuationKerning> <w:ValidateAgainstSchemas></w:ValidateAgainstSchemas> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF></w:DoNotPromoteQF> <w:LidThemeOther>EN-US</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables></w:BreakWrappedTables> <w:SnapToGridInCell></w:SnapToGridInCell> <w:WrapTextWithPunct></w:WrapTextWithPunct> <w:UseAsianBreakRules></w:UseAsianBreakRules> <w:DontGrowAutofit></w:DontGrowAutofit> <w:SplitPgBreakAndParaMark></w:SplitPgBreakAndParaMark> <w:EnableOpenTypeKerning></w:EnableOpenTypeKerning> <w:DontFlipMirrorIndents></w:DontFlipMirrorIndents> <w:OverrideTableStyleHps></w:OverrideTableStyleHps> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math"></m:mathFont> <m:brkBin m:val="before"></m:brkBin> <m:brkBinSub m:val="&#45;-"></m:brkBinSub> <m:smallFrac m:val="off"></m:smallFrac> <m:dispDef></m:dispDef> <m:lMargin m:val="0"></m:lMargin> <m:rMargin m:val="0"></m:rMargin> <m:defJc m:val="centerGroup"></m:defJc> <m:wrapIndent m:val="1440"></m:wrapIndent> <m:intLim m:val="subSup"></m:intLim> <m:naryLim m:val="undOvr"></m:naryLim> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="false" DefSemiHidden="false" DefQFormat="false" DefPriority="99" LatentStyleCount="371"> <w:LsdException Locked="false" Priority="0" QFormat="true" Name="Normal"></w:LsdException> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 1"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 2"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 3"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 4"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 5"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 6"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 7"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 8"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 9"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 9"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 1"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 2"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 3"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 4"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 5"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 6"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 7"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 8"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 9"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footnote text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="header"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footer"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index heading"></w:LsdException> <w:LsdException Locked="false" Priority="35" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="caption"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="table of figures"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="envelope address"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="envelope return"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footnote reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="line number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="page number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="endnote reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="endnote text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="table of authorities"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="macro"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="toa heading"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 5"></w:LsdException> <w:LsdException Locked="false" Priority="10" QFormat="true" Name="Title"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Closing"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Signature"></w:LsdException> <w:LsdException Locked="false" Priority="1" SemiHidden="true" UnhideWhenUsed="true" Name="Default Paragraph Font"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Message Header"></w:LsdException> <w:LsdException Locked="false" Priority="11" QFormat="true" Name="Subtitle"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Salutation"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Date"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text First Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text First Indent 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Note Heading"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Block Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Hyperlink"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="FollowedHyperlink"></w:LsdException> <w:LsdException Locked="false" Priority="22" QFormat="true" Name="Strong"></w:LsdException> <w:LsdException Locked="false" Priority="20" QFormat="true" Name="Emphasis"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Document Map"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Plain Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="E-mail Signature"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Top of Form"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Bottom of Form"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal (Web)"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Acronym"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Address"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Cite"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Code"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Definition"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Keyboard"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Preformatted"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Sample"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Typewriter"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Variable"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal Table"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation subject"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="No List"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Contemporary"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Elegant"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Professional"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Subtle 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Subtle 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Balloon Text"></w:LsdException> <w:LsdException Locked="false" Priority="39" Name="Table Grid"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Theme"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" Name="Placeholder Text"></w:LsdException> <w:LsdException Locked="false" Priority="1" QFormat="true" Name="No Spacing"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" Name="Revision"></w:LsdException> <w:LsdException Locked="false" Priority="34" QFormat="true" Name="List Paragraph"></w:LsdException> <w:LsdException Locked="false" Priority="29" QFormat="true" Name="Quote"></w:LsdException> <w:LsdException Locked="false" Priority="30" QFormat="true" Name="Intense Quote"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="19" QFormat="true" Name="Subtle Emphasis"></w:LsdException> <w:LsdException Locked="false" Priority="21" QFormat="true" Name="Intense Emphasis"></w:LsdException> <w:LsdException Locked="false" Priority="31" QFormat="true" Name="Subtle Reference"></w:LsdException> <w:LsdException Locked="false" Priority="32" QFormat="true" Name="Intense Reference"></w:LsdException> <w:LsdException Locked="false" Priority="33" QFormat="true" Name="Book Title"></w:LsdException> <w:LsdException Locked="false" Priority="37" SemiHidden="true" UnhideWhenUsed="true" Name="Bibliography"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="TOC Heading"></w:LsdException> <w:LsdException Locked="false" Priority="41" Name="Plain Table 1"></w:LsdException> <w:LsdException Locked="false" Priority="42" Name="Plain Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="43" Name="Plain Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="44" Name="Plain Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="45" Name="Plain Table 5"></w:LsdException> <w:LsdException Locked="false" Priority="40" Name="Grid Table Light"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 6"></w:LsdException> </w:LatentStyles> </xml><![endif]--><!--[if gte mso 10]> <style> /* Style Definitions */ table.MsoNormalTable {mso-style-name:"Table Normal"; mso-tstyle-rowband-size:0; mso-tstyle-colband-size:0; mso-style-noshow:yes; mso-style-priority:99; mso-style-parent:""; mso-padding-alt:0in 5.4pt 0in 5.4pt; mso-para-margin-top:0in; mso-para-margin-right:0in; mso-para-margin-bottom:8.0pt; mso-para-margin-left:0in; line-height:107%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri",sans-serif; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin;} </style> <![endif]-->Strategies</h1><p><!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG></o:AllowPNG> </o:OfficeDocumentSettings> </xml><![endif]--><!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves></w:TrackMoves> <w:TrackFormatting></w:TrackFormatting> <w:PunctuationKerning></w:PunctuationKerning> <w:ValidateAgainstSchemas></w:ValidateAgainstSchemas> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF></w:DoNotPromoteQF> <w:LidThemeOther>EN-US</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables></w:BreakWrappedTables> <w:SnapToGridInCell></w:SnapToGridInCell> <w:WrapTextWithPunct></w:WrapTextWithPunct> <w:UseAsianBreakRules></w:UseAsianBreakRules> <w:DontGrowAutofit></w:DontGrowAutofit> <w:SplitPgBreakAndParaMark></w:SplitPgBreakAndParaMark> <w:EnableOpenTypeKerning></w:EnableOpenTypeKerning> <w:DontFlipMirrorIndents></w:DontFlipMirrorIndents> <w:OverrideTableStyleHps></w:OverrideTableStyleHps> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math"></m:mathFont> <m:brkBin m:val="before"></m:brkBin> <m:brkBinSub m:val="&#45;-"></m:brkBinSub> <m:smallFrac m:val="off"></m:smallFrac> <m:dispDef></m:dispDef> <m:lMargin m:val="0"></m:lMargin> <m:rMargin m:val="0"></m:rMargin> <m:defJc m:val="centerGroup"></m:defJc> <m:wrapIndent m:val="1440"></m:wrapIndent> <m:intLim m:val="subSup"></m:intLim> <m:naryLim m:val="undOvr"></m:naryLim> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="false" DefSemiHidden="false" DefQFormat="false" DefPriority="99" LatentStyleCount="371"> <w:LsdException Locked="false" Priority="0" QFormat="true" Name="Normal"></w:LsdException> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 1"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 2"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 3"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 4"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 5"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 6"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 7"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 8"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 9"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 9"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 1"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 2"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 3"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 4"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 5"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 6"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 7"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 8"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 9"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footnote text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="header"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footer"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index heading"></w:LsdException> <w:LsdException Locked="false" Priority="35" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="caption"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="table of figures"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="envelope address"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="envelope return"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footnote reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="line number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="page number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="endnote reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="endnote text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="table of authorities"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="macro"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="toa heading"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 5"></w:LsdException> <w:LsdException Locked="false" Priority="10" QFormat="true" Name="Title"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Closing"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Signature"></w:LsdException> <w:LsdException Locked="false" Priority="1" SemiHidden="true" UnhideWhenUsed="true" Name="Default Paragraph Font"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Message Header"></w:LsdException> <w:LsdException Locked="false" Priority="11" QFormat="true" Name="Subtitle"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Salutation"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Date"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text First Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text First Indent 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Note Heading"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Block Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Hyperlink"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="FollowedHyperlink"></w:LsdException> <w:LsdException Locked="false" Priority="22" QFormat="true" Name="Strong"></w:LsdException> <w:LsdException Locked="false" Priority="20" QFormat="true" Name="Emphasis"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Document Map"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Plain Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="E-mail Signature"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Top of Form"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Bottom of Form"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal (Web)"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Acronym"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Address"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Cite"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Code"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Definition"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Keyboard"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Preformatted"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Sample"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Typewriter"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Variable"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal Table"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation subject"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="No List"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Contemporary"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Elegant"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Professional"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Subtle 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Subtle 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Balloon Text"></w:LsdException> <w:LsdException Locked="false" Priority="39" Name="Table Grid"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Theme"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" Name="Placeholder Text"></w:LsdException> <w:LsdException Locked="false" Priority="1" QFormat="true" Name="No Spacing"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" Name="Revision"></w:LsdException> <w:LsdException Locked="false" Priority="34" QFormat="true" Name="List Paragraph"></w:LsdException> <w:LsdException Locked="false" Priority="29" QFormat="true" Name="Quote"></w:LsdException> <w:LsdException Locked="false" Priority="30" QFormat="true" Name="Intense Quote"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="19" QFormat="true" Name="Subtle Emphasis"></w:LsdException> <w:LsdException Locked="false" Priority="21" QFormat="true" Name="Intense Emphasis"></w:LsdException> <w:LsdException Locked="false" Priority="31" QFormat="true" Name="Subtle Reference"></w:LsdException> <w:LsdException Locked="false" Priority="32" QFormat="true" Name="Intense Reference"></w:LsdException> <w:LsdException Locked="false" Priority="33" QFormat="true" Name="Book Title"></w:LsdException> <w:LsdException Locked="false" Priority="37" SemiHidden="true" UnhideWhenUsed="true" Name="Bibliography"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="TOC Heading"></w:LsdException> <w:LsdException Locked="false" Priority="41" Name="Plain Table 1"></w:LsdException> <w:LsdException Locked="false" Priority="42" Name="Plain Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="43" Name="Plain Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="44" Name="Plain Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="45" Name="Plain Table 5"></w:LsdException> <w:LsdException Locked="false" Priority="40" Name="Grid Table Light"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 6"></w:LsdException> </w:LatentStyles> </xml><![endif]--><!--[if gte mso 10]> <style> /* Style Definitions */ table.MsoNormalTable {mso-style-name:"Table Normal"; mso-tstyle-rowband-size:0; mso-tstyle-colband-size:0; mso-style-noshow:yes; mso-style-priority:99; mso-style-parent:""; mso-padding-alt:0in 5.4pt 0in 5.4pt; mso-para-margin-top:0in; mso-para-margin-right:0in; mso-para-margin-bottom:8.0pt; mso-para-margin-left:0in; line-height:107%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri",sans-serif; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin;} </style> <![endif]--> <!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG></o:AllowPNG> </o:OfficeDocumentSettings> </xml><![endif]--><!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves></w:TrackMoves> <w:TrackFormatting></w:TrackFormatting> <w:PunctuationKerning></w:PunctuationKerning> <w:ValidateAgainstSchemas></w:ValidateAgainstSchemas> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF></w:DoNotPromoteQF> <w:LidThemeOther>EN-US</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables></w:BreakWrappedTables> <w:SnapToGridInCell></w:SnapToGridInCell> <w:WrapTextWithPunct></w:WrapTextWithPunct> <w:UseAsianBreakRules></w:UseAsianBreakRules> <w:DontGrowAutofit></w:DontGrowAutofit> <w:SplitPgBreakAndParaMark></w:SplitPgBreakAndParaMark> <w:EnableOpenTypeKerning></w:EnableOpenTypeKerning> <w:DontFlipMirrorIndents></w:DontFlipMirrorIndents> <w:OverrideTableStyleHps></w:OverrideTableStyleHps> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math"></m:mathFont> <m:brkBin m:val="before"></m:brkBin> <m:brkBinSub m:val="&#45;-"></m:brkBinSub> <m:smallFrac m:val="off"></m:smallFrac> <m:dispDef></m:dispDef> <m:lMargin m:val="0"></m:lMargin> <m:rMargin m:val="0"></m:rMargin> <m:defJc m:val="centerGroup"></m:defJc> <m:wrapIndent m:val="1440"></m:wrapIndent> <m:intLim m:val="subSup"></m:intLim> <m:naryLim m:val="undOvr"></m:naryLim> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="false" DefSemiHidden="false" DefQFormat="false" DefPriority="99" LatentStyleCount="371"> <w:LsdException Locked="false" Priority="0" QFormat="true" Name="Normal"></w:LsdException> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 1"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 2"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 3"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 4"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 5"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 6"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 7"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 8"></w:LsdException> <w:LsdException Locked="false" Priority="9" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="heading 9"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index 9"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 1"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 2"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 3"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 4"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 5"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 6"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 7"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 8"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" Name="toc 9"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footnote text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="header"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footer"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="index heading"></w:LsdException> <w:LsdException Locked="false" Priority="35" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="caption"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="table of figures"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="envelope address"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="envelope return"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="footnote reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="line number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="page number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="endnote reference"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="endnote text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="table of authorities"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="macro"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="toa heading"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Bullet 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Number 5"></w:LsdException> <w:LsdException Locked="false" Priority="10" QFormat="true" Name="Title"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Closing"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Signature"></w:LsdException> <w:LsdException Locked="false" Priority="1" SemiHidden="true" UnhideWhenUsed="true" Name="Default Paragraph Font"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="List Continue 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Message Header"></w:LsdException> <w:LsdException Locked="false" Priority="11" QFormat="true" Name="Subtitle"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Salutation"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Date"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text First Indent"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text First Indent 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Note Heading"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Body Text Indent 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Block Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Hyperlink"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="FollowedHyperlink"></w:LsdException> <w:LsdException Locked="false" Priority="22" QFormat="true" Name="Strong"></w:LsdException> <w:LsdException Locked="false" Priority="20" QFormat="true" Name="Emphasis"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Document Map"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Plain Text"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="E-mail Signature"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Top of Form"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Bottom of Form"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal (Web)"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Acronym"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Address"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Cite"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Code"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Definition"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Keyboard"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Preformatted"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Sample"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Typewriter"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="HTML Variable"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Normal Table"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="annotation subject"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="No List"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Outline List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Simple 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Classic 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Colorful 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Columns 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Grid 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 4"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 5"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 6"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 7"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table List 8"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table 3D effects 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Contemporary"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Elegant"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Professional"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Subtle 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Subtle 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 2"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Web 3"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Balloon Text"></w:LsdException> <w:LsdException Locked="false" Priority="39" Name="Table Grid"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true" Name="Table Theme"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" Name="Placeholder Text"></w:LsdException> <w:LsdException Locked="false" Priority="1" QFormat="true" Name="No Spacing"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" SemiHidden="true" Name="Revision"></w:LsdException> <w:LsdException Locked="false" Priority="34" QFormat="true" Name="List Paragraph"></w:LsdException> <w:LsdException Locked="false" Priority="29" QFormat="true" Name="Quote"></w:LsdException> <w:LsdException Locked="false" Priority="30" QFormat="true" Name="Intense Quote"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="61" Name="Light List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="19" QFormat="true" Name="Subtle Emphasis"></w:LsdException> <w:LsdException Locked="false" Priority="21" QFormat="true" Name="Intense Emphasis"></w:LsdException> <w:LsdException Locked="false" Priority="31" QFormat="true" Name="Subtle Reference"></w:LsdException> <w:LsdException Locked="false" Priority="32" QFormat="true" Name="Intense Reference"></w:LsdException> <w:LsdException Locked="false" Priority="33" QFormat="true" Name="Book Title"></w:LsdException> <w:LsdException Locked="false" Priority="37" SemiHidden="true" UnhideWhenUsed="true" Name="Bibliography"></w:LsdException> <w:LsdException Locked="false" Priority="39" SemiHidden="true" UnhideWhenUsed="true" QFormat="true" Name="TOC Heading"></w:LsdException> <w:LsdException Locked="false" Priority="41" Name="Plain Table 1"></w:LsdException> <w:LsdException Locked="false" Priority="42" Name="Plain Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="43" Name="Plain Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="44" Name="Plain Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="45" Name="Plain Table 5"></w:LsdException> <w:LsdException Locked="false" Priority="40" Name="Grid Table Light"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 1"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 2"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 3"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 4"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 5"></w:LsdException> <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful Accent 6"></w:LsdException> <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful Accent 6"></w:LsdException> </w:LatentStyles> </xml><![endif]--><!--[if gte mso 10]> <style> /* Style Definitions */ table.MsoNormalTable {mso-style-name:"Table Normal"; mso-tstyle-rowband-size:0; mso-tstyle-colband-size:0; mso-style-noshow:yes; mso-style-priority:99; mso-style-parent:""; mso-padding-alt:0in 5.4pt 0in 5.4pt; mso-para-margin-top:0in; mso-para-margin-right:0in; mso-para-margin-bottom:8.0pt; mso-para-margin-left:0in; line-height:107%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri",sans-serif; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin;} </style> <![endif]--> </p><p class="MsoListParagraphCxSpFirst" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">1.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Continuing the reform of the institution and building up implementation capacity.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">2.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Providing effective, efficient, accessible and predictable justice,</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">3.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Enabling drafts, codification and consolidation of law supported by research and study.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">4.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Giving prior to the activities on the prevention of affiances endangering the constitution, constitutional order and public interest and deterring criminals before the court.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">5.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Establishing a system of compensation for victims of crime in civil affairs.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">6.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Enabling prisoners abide in law and professional with proper handling and protection of human rights.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">7.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Making legal research and study and enhancing awareness of the community in protection of human rights, strengthening the rule of law and supporting for good governance and development.&nbsp; </p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">8.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Creation public capacity and arrangement, which respect and enforce the law and the system through proving public awareness level by level.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">9.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Creating public legal awareness through accelerated dissemination of law.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">10.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp; </span></span></span>Enhancing the role of Mass and professional association’s stake holders in the building up of good governance and democratization system.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">11.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp; </span></span></span>Ensuring and following up the implementation of the courts decisions</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">12.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp; </span></span></span>Ensuring whether there are respected legal rights and interests of women. Youth, children, disabled and people who are living with HIV/AIDS.</p><p style=""> </p><p class="MsoListParagraphCxSpMiddle" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">13.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp; </span></span></span>Establishing a system which ensures professional competence and codes of conduct of advocates to enhance their role in the justice system, making complete and change in to proactive the registration system.</p><p style=""> </p><p class="MsoListParagraphCxSpLast" style="margin-left: 47px; text-indent: -0.25in;"><span style="mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><span style="mso-list:Ignore">14.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp; </span></span></span>Fully changed in to practice the system of documents authentication and registration.</p> </div> </div> </div> </div> </div> </div><!-- End_Module_11917 --></div> </div> <div class="c_footer"> </div> </div>
am: <div class="col-md-12"> <div class="more"> <h3 style="margin-top: 0in;"><p class="MsoNormal" style="margin-top:9.1pt;margin-right:5.9pt;margin-bottom: 0in;margin-left:95.0pt;margin-bottom:.0001pt;text-align:justify;text-indent: 13.0pt;mso-pagination:none;text-autospace:none"><b><span style="font-size:14.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; mso-bidi-font-family:Ebrima">የኢ.ፌ.ዲ.ሪ. ፍትሕ ሚኒስቴር </span></b><b><span style="font-size:14.0pt;line-height: 115%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima; mso-bidi-font-family:Ebrima;mso-font-width:85%">ሥልጣንና ተግባራት<o:p></o:p></span></b></p><p class="MsoNormal" style="margin-top:10.1pt;margin-right:.6pt;margin-bottom: 0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:121%; mso-pagination:none;text-autospace:none"><span style="font-size:12.0pt; line-height:121%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima;mso-font-width:85%">የፍትህ ሚኒስቴር ስልጣን እና ተግባራት የሚመነጨው </span><span style="font-size:12.0pt;line-height:121%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">የፌዴራል መንግሥት አስፈፃሚ አካላትን ሥልጣንና ተግባር ለመወሰን ከወጣው አዋጅ ቁጥር 1263/2014፣ በዚሁ አዋጅ የስም ለውጥ ተደርጎበት የፍትሕ ሚኒስቴር የሆነውን የፌዴራል ጠቅላይ ዐቃቤ ህግ ተቋምን ለማቋቋም በወጣው አዋጅ ቁጥር 943/2008 እና ከሌሎች አዋጆች ነው፡፡ <o:p></o:p></span></p><p class="MsoNormal" style="margin-top:10.1pt;margin-right:.6pt;margin-bottom: 0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:121%; mso-pagination:none;text-autospace:none"><span style="font-size:12.0pt; line-height:121%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima;mso-font-width:95%">በዚህ አጭር ጽሁፍም እነኚህኑ የተቋ ስልጣን እና ተግባራት እንደሚከተለው ተዘርዝረዋል፡፡ <o:p></o:p></span></p><p class="MsoNormal" style="margin-top:10.1pt;margin-right:.6pt;margin-bottom: 0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:121%; mso-pagination:none;text-autospace:none"><span style="font-size:12.0pt; line-height:121%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima;mso-font-width:95%">&nbsp; </span><span style="font-size:12.0pt; line-height:121%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima"><o:p></o:p></span></p><p class="MsoListParagraph" align="center" style="margin-top:7.45pt;margin-right: 19.05pt;margin-bottom:0in;margin-left:23.0pt;margin-bottom:.0001pt;mso-add-space: auto;text-align:center;text-indent:-.25in;line-height:160%;mso-pagination:none; mso-list:l2 level1 lfo3;text-autospace:none"><!--[if !supportLists]--><b><span style="font-size:12.0pt;line-height:160%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;; mso-font-width:85%">1.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp; </span></span></b><!--[endif]--><b><u><span style="font-size:12.0pt; line-height:160%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima;mso-font-width:85%">የፍትህ ሚኒስቴር በአዋጅ ቁጥር 943/2008 እና 1263/2014 መሰረት የተሰጡት ስልጣንና ተግባራት<o:p></o:p></span></u></b></p><p class="MsoNormalCxSpFirst" align="center" style="margin-top:0in;margin-right: 0in;margin-bottom:0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space: auto;text-align:center;line-height:150%;mso-pagination:none;mso-layout-grid-align: none;text-autospace:none"><b><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family: Ebrima;mso-font-width:85%">የፍትህ ሚኒስቴር &nbsp;</span></b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">በሕግ ጉዳዮች የፌዴራል መንግስት ዋና አማካሪ እና ተወካይ ሆኖ ይሰራል፤<b><o:p></o:p></b></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">&nbsp;<b><o:p></o:p></b></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:40.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">1.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የወንጀል</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳይን</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተመለከተ የፍትህ ሚኒስቴር ስልጣንና ተግባራት፦</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></b></p><ul style="margin-top:0in" type="disc"> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የወንጀል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> ፍትህ ፖሊሲን የሚመለከታቸውን አካላት በማስተባበር ያዘጋጃል፤ ሲፀድቅም ተግባራዊነቱን ያስተባብራል፣ ይከታተላል፣ ያረጋግጣል፤ <b><o:p></o:p></b></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የወንጀል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክስ፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የክርክርና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍርድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማስፈፀም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> ስራዎች የአሰራር ነፃነቱን የሚያስከብር የወንጀል ጉዳዮች ዘርፍ አደረጃጀትና አሰራር እንዲኖረው ይደርጋል፡፡<o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሌሎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> ህጎች ለፖሊስ የተሰጠው ስልጣን እንደተጠበቀ ሆኖ በፌዴራል ፍርድ ቤት ስልጣን&nbsp; ስር የሚወድቅ የወንጀል ምርመራ እንዲጀመር ያደርጋል፣ ክትትልና ድጋፍ ያደርጋል፣ <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">&nbsp;በፌዴራል ፖሊስ ምርመራ ዘርፍ የሚከናወኑ የምርመራ ሥራዎችን ይመራል፣ ይከታተላል፣ ያስተባብራል፣ ሪፖርት እንዲቀርብለት ያደርጋል፤ (አዋጅ ቁጥር 1263/2014 አንቀጽ 40)፡፡<o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">&nbsp;የተጠናቀቁ የምርመራ መዝገቦችን ከሕግና ከማስረጃ አንፃር መርምሮ ውሳኔ ይሰጣል፤ <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">የጥፋተኝነት ድርድር ይወስናል፣ ድርድር ያደርጋል፣ አማራጭ የመፍትሄ እርምጃ እንዲወሰድ ይወስናል፣ ተግባራዊነቱን ይከታተላል፤ <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">የፌዴራል መንግስትን በመወከል የወንጀል ጉዳዩች ክስ ይመሰርታል፣ ይከራከራል፣ ለህዝብ ጥቅም አስፈላጊ ሆኖ ሲያገኘው ክስ ያነሳል፣ የተነሳ ክስ እንዲቀጥል ያደርጋል። <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">ሀገራዊ ይዘት የሚኖረው ሲሆን ጠቅላይ ሚኒስትሩን በማማከር ክስ ስለሚያነሳበት አግባብ መመሪያ ያወጣል፤ <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">ፍርድ ቤቶች በወንጀል ጉዳይ የሚሰጡዋቸው ውሳኔዎችና ት</span><span lang="EN-GB" style="font-size: 12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language: EN-GB">ዕ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;">ዛዞች መፈፀምና መከበራቸውን ይከታተላል፣ የእርምት እርምጃ እንዲወሰድ ያደርጋል፤ <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">በፍርድ ቤት የሚወሰኑ የወንጀል ቅጣቶች በአግባቡ እንዲፈፀሙ ለማድረግ የሚያስችሉ ሥርዓቶችን ያደራጃል ወይም መደራጀታቸውን ያረጋግጣል፤ <o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">ታራሚዎችን የማረምና ማነፅ ስራዎችን፣ በዘርፉ የሚደረጉ ጥናቶችንና የሚሰጡ ስልጠናዎችን፣ ከግብር ጋር የተያያዙ የይግባኝ ስራዎቸን፣ የሰነዶች ማረጋገጥና ምዝገባ ስራዎችን እና የሲቪል ማህበረሰብ ድርጅቶችን የሚመለከቱ ስራዎችን ያስተባብራል(አዋጅ ቁጥር 1263/2014 አንቀጽ 40)፡፡<o:p></o:p></span></li> <li class="MsoNormalCxSpMiddle" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-pagination: none;mso-list:l1 level1 lfo2;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">የሞት ቅጣት ውሳኔዎችን ለኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ፕሬዚዳንት ያቀርባል፣ አፈፃፀሙን ይከታተላል። <o:p></o:p></span></li> </ul><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">&nbsp;</span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:40.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">2.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የፍትሐ</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ብሔር</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳዮችን</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተመለከተ የፍትህ ሚኒስቴር ስልጣንና ተግባር፦</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:63.0pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-22.5pt;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሀ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">በፌዴራል</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የመንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሥሪያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሕዝብ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መብትና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥቅም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወኪል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሆኖ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይከራከራል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስከብራል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲከበሩ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይከታተላል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይቆጣጠራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ለ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">በግዙፍ</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የመንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ፕሮጀክቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የውል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዝግጅት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ድርድር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጋር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመሆን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሕዝብና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መስሪያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥቅም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይጎዳል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ብሎ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሲያምን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሌሎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳዮች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ውል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዝግጅትና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ድርድር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚመለከታቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያማክራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሐ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መስሪያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤትን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመወከል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍትሐብሔር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክስ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይመሰርታል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በከሰሱበት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተከሰሱበት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍትሐ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ብሔር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳዮች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ላይ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክርክር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በክርክር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አመራር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ላይ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለመሥሪያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አቅጣጫ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰጣል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሠረት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ፍርድን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስፈፅማል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">መ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መስሪያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እርስ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በርሳቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያልተግባቡባቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍትሐብሔር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳዩች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በፍርድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከፍርድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ውጭ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ባለ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አማራጭ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የክርክር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መፍቻ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንገድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲወሰን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ውሳኔ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰጣል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በውሳኔው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሰረት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መፈፀሙን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያረጋግጣል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">ሠ/ የፌዴራል መንግስት መስሪያ ቤቶች እርስ በርሳቸው ባልተግባቡበት የፍትሐ ብሔር ጉዳይ ላይ ውሳኔ ይሰጣል፣ </span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">(አዋጅ ቁጥር 1263/2014 አንቀጽ 40)፡፡</span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"><o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ረ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">በፌዴራል</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ፍርድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍትሐብሔር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክስ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለመመሥረት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የገንዘብ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አቅም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሌላቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዜጎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተለይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሴቶችን፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕፃናትን፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳተኞችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አረጋውያንን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወክሎ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይከራከራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima"><o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሰ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የገንዘብ</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አቅም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሌላቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የወንጀል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተጎጂ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሆኑ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተበዳዩች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲካሱ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መልሰው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲቋቋሙ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲሁም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከጉዳቱ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የተያያዙ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍትሐ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ብሔር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥቅማቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለማስጠበቅ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እነሱን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመወከል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፍትሐብሔር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክስ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያቀርባል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይደራደራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሸ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የኢፌዲሪ</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በዓለምአቀፍ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የዳኝነትና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከፊል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዳኝነት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሚከስበት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሚከሰስበት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳይ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስትን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመወከል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጋር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመመካከር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክርክር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ድርድር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያካሂዳል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ውሳኔውንም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስፈፅማል፤<o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">ቀ/ በሀገር ወስጥና በውጪ ሀገር የሚገኙ ከወንጀል ጋር የተገናኙ ንብረቶች የማስመለስ ስራዎችን ይሰራል፣ ያስተባብራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">(አዋጅ ቁጥር 1263/2014 አንቀጽ 40)፡፡<o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">&nbsp;</span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">3.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የሕግ</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> ጥናት፣ </span></b><b><span style="font-size: 12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማርቀቅ እና ማጠቃለል</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሥራን</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተመለከተ የፍትህ ሚኒስቴር ስልጣንና ተግባር፦</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሀ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">በፌዴራል</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግሥት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚወጡ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕጎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ረቂቅ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዝግጅት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የመንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚያዘጋጁት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ረቂቅ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከሕገ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስቱና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕጎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጋር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የተጣጣመ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሆኑን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያረጋግጣል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክፍሎችም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አስተያየት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያቀርባል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በክልሎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥያቄ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሲቀርብለት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ረቂቆችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በማዘጋጀት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይረዳል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ለ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የሕግ</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማሻሻያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥናቶችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲሁም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የኮዲፊኬሽንና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕጐችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የማሰባሰብና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማጠቃለል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሥራ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የክልል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕጎችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያሰባስባል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንደአስፈላጊነቱም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲጠቃለሉ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሐ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">ኢትዮጵያ</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የምትፈርመው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የምትቀበለው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዓለም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አቀፍ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ስምምነት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕገ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስቱን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የአገሪቱን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሌሎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕግጋት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያገናዘበና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከብሔራዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥቅም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አንፃር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተቀባይነት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያለው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሆኑን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያረጋግጣል፤<o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:58.5pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-.25in;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">&nbsp;<o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">4.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የፌዴራል</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕጐች</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> ተፈጻሚነትን ከመከታተል አንጻር ተቋሙ ያለው ስልጣን</span></b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"><o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስቱ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕጐች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተግባራዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መደረጋቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አተገባበራቸውም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወጥነት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያለው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሆኑን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያረጋግጣል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲሁም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አስፈፃሚ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መስሪያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሥራቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሰረት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማከናወናቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያረጋግጣል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">5.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;">ከአቅም ግንባታ አንጻር የፍትሕ ሚኒስቴር ተግባር<o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-22.5pt;line-height:150%;mso-pagination:none;mso-layout-grid-align: none;text-autospace:none"><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">&nbsp;ሀ/ የሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የበላይነትን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለማረጋገጥ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለፌዴራል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መንግስት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ባለስልጣናት፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሹመኞች፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተመራጮች፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሰራተኞች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲሁም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የግሉ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዘርፍ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተሳታፊዎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንደየአስፈላጊነቱ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሥልጠና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰጣል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲሰጥ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፤</span><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"><o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-22.5pt;line-height:150%;mso-pagination:none;mso-layout-grid-align: none;text-autospace:none"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ለ/ ዐቃቤያነ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ሕግ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ስለ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ስራቸው</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ያላቸውን</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">አመለካከት፣</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">እውቀትና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ክህሎት</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">በተከታታይ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">እና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">በየደረጃው</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ለማሳደግ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ሥልጠና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ይሰጣል</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ወይም</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ስልጠና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">እና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ትምህርት</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">እንዲሰጣቸው</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ያደርጋል፤</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">&nbsp; <b><o:p></o:p></b></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">6.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">ሰብአዊ</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መብትን</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተመለከተ የፍትህ ሚኒስተሩ ስልጣንና ተግባር፦</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሀ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ነፃ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ድጋፍን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አሰጣጥ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ስትራቴጂዎችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይቀርፃል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አፈፃፀሙን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይከታተላል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመስኩ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚሰማሩ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላትን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስተባብራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ብሔራዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሰብአዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መብት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የድርጊት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መርሀ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ግብርን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጋር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመሆን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያዘጋጃል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አፈፃፀሙን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይከታተላል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በአገር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አቀፍ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ደረጃ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚመለከታቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስተባብራል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሪፖርት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያቀርባል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima"><o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሐ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በፖሊስ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጣቢያና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በማረሚያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቤት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቁጥጥር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሥር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያሉ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሰዎችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይጎበኛል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አያያዛቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ቆይታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሰረት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መፈጸሙን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያረጋግጣል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕገ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወጥ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተግባር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲታረም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እርምጃ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲወሰድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሰብአዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መብት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ትምህርት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የንቃተ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለማዳበር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በተለያዩ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዘዴዎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ትምህርት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰጣል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በዘርፉ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የተሰማሩ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚመለከታቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስተባብራል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.75in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሠ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ኢትዮጵያ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያፀደቀቻቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የተቀበለቻቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ዓለም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አቀፍና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አህጉራዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሰብአዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መብት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ስምምነቶች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አፈፃፀማቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይከታተላል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለሚነሱ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉዳዮች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንደ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አግባብነታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጋር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመመካከር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ምላሽ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይሰጣል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የስምምነቶቹን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ብሔራዊ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የአፈፃፀም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሪፖርት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ከሚመለከታቸው</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አካላት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጋር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በመተባበር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያዘጋጃል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">7.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">ስለ</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕግ</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥናት</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:63.0pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-22.5pt;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ሀ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">አሰራሩን</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ውጤታማ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ለማድረግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጥናትና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ምርምር</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:63.0pt;margin-bottom:.0001pt;mso-add-space:auto;text-align: justify;text-indent:-22.5pt;line-height:150%;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: Ebrima">ለ</span><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;">/ </span><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">የወንጀል</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ፍትሕ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መረጃዎችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሰብሰብ፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማደራጀት፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መተንተንና</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ማሰራጨት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚያስችል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሥርዓት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይዘረጋል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስፈፅማል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; tab-stops:.5in;mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">8.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">በህግ ጉዳይ ዐለም ዐቀፍ ትብብርን ከመምራት አንጻር የተቋሙ ስልጣን <o:p></o:p></span></b></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; line-height:150%;mso-pagination:none;tab-stops:.5in;mso-layout-grid-align:none; text-autospace:none"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">በፀረ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ሽብርተኝነት</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">አዋጅ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">እና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">የውጭ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ጉዳይ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ሚኒስቴር</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ስልጣንና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ተግባር</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ስር</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">የተመለከተው</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">እንደተጠበቀ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ሆኖ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">በወንጀልና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ፍትሐብሔር</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ጉዳዩች</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ዓለም</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">አቀፍ</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ግንኙነትና</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ትብብር</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ያደርጋል፤</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;"> <o:p></o:p></span></p><p class="MsoNormalCxSpMiddle" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; text-indent:-13.5pt;line-height:150%;mso-pagination:none;mso-list:l0 level1 lfo1; tab-stops:45.0pt;mso-layout-grid-align:none;text-autospace:none"><!--[if !supportLists]--><b><span style="mso-bidi-font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;">9.<span style="font:7.0pt &quot;Times New Roman&quot;"> </span></span></b><!--[endif]--><b><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">ከህግ ኦዲት እና ኢንስፔክሽን አንጻር የተቋሙ ተግባር<o:p></o:p></span></b></p><p class="MsoNormalCxSpLast" style="margin-top:0in;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;mso-add-space:auto;text-align:justify; line-height:150%;mso-pagination:none;tab-stops:45.0pt;mso-layout-grid-align: none;text-autospace:none"><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima">በዐቃቤያነ</span><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚሰጡ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ውሳኔዎች</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በሕግ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሰረት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መከናወናቸውን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የሚያረጋግጥ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">የኢንስፔክሽን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ክፍል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደራጃል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ጉድለቶችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በጥናት</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">አስደግፎ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይለያል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">በግኝቱ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መሠረትም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲታረሙ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እርምጃ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ይወስዳል</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ወይም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">እንዲወሰድ</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያደርጋል፣</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">መልካም</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ተሞክሮዎችን</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> </span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima">ያስፋፋል፤</span><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;"> <span style="color:red"><o:p></o:p></span></span></p><p class="MsoListParagraphCxSpFirst" align="center" style="margin-top:24.0pt; margin-right:0in;margin-bottom:0in;margin-left:23.0pt;margin-bottom:.0001pt; mso-add-space:auto;text-align:center;text-indent:-.25in;mso-pagination:widow-orphan lines-together; page-break-after:avoid;mso-outline-level:1;mso-list:l2 level1 lfo3"><!--[if !supportLists]--><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US">2.<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp; </span></span></b><!--[endif]--><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; mso-bidi-font-family:Ebrima;color:#365F91;mso-bidi-language:EN-US">በሌሎች</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US"> </span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ሕጎች</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US"> </span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ለኢ</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US">.</span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ፌ</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US">.</span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ዲ</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US">.</span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ሪ</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US">. ፍትህ ሚኒስቴር/ በቀድሞ ስያሜው ጠቅላይ ዐቃቤ ሕግ </span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; mso-bidi-font-family:Ebrima;color:#365F91;mso-bidi-language:EN-US">የተሰጡ</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US"> </span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ስልጣን</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US"> </span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">እና</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US"> </span></b><b><span style="font-size: 12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family: Ebrima;color:#365F91;mso-bidi-language:EN-US">ተግባራትን</span></b><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US"><o:p></o:p></span></b></p><p class="MsoListParagraphCxSpLast" style="margin-top:24.0pt;margin-right:0in; margin-bottom:0in;margin-left:23.0pt;margin-bottom:.0001pt;mso-add-space:auto; mso-pagination:widow-orphan lines-together;page-break-after:avoid;mso-outline-level: 1"><b><span style="font-size:12.0pt;line-height:115%;font-family:&quot;Visual Geez Unicode&quot;; color:#365F91;mso-bidi-language:EN-US">&nbsp;</span></b></p><p class="MsoNormalCxSpFirst" style="margin-bottom:0in;margin-bottom:.0001pt; mso-add-space:auto;text-align:justify;line-height:150%;mso-layout-grid-align: none;text-autospace:none"><b><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:Ebrima;color:#365F91;mso-bidi-language:EN-US">ለኢ</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;; color:#365F91;mso-bidi-language:EN-US">.</span></b><b><span style="font-size: 12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima;color:#365F91;mso-bidi-language: EN-US">ፌ</span></b><b><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;;color:#365F91;mso-bidi-language:EN-US">.</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima; color:#365F91;mso-bidi-language:EN-US">ዴ</span></b><b><span style="font-size: 12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:&quot;Times New Roman&quot;;color:#365F91; mso-bidi-language:EN-US">.</span></b><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: &quot;Times New Roman&quot;;mso-bidi-font-family:Ebrima;color:#365F91;mso-bidi-language: EN-US">ሪ</span></b><b><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;; mso-bidi-font-family:&quot;Times New Roman&quot;;color:#365F91;mso-bidi-language:EN-US">. ፍትህ ሚኒስቴር</span></b><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-font-family: &quot;Times New Roman&quot;"> ከታች በተዘረዘሩት አዋጆች ውስጥ በግልጽ ተደንግገው የተሰጡት ስልጣኖች እና ተግባራት ይገኛሉ፡፡ የአዋጆቹ አጭር ርዕስ እና የተቋሙ ስልጣን የሚመነጭባው አንቀጾች እንደሚከተለው ቀርበዋል፡፡<o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;text-autospace:none"><span style="font-size:12.0pt;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima;color:red">&nbsp;</span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:150%;mso-pagination:none;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ሀ/ <b>የተሻሻለው የቤተሰብ ሕግ አዋጅ ቁጥር 213/92</b> <o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:150%;mso-pagination:none;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">&nbsp;</span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:150%;mso-pagination:none;mso-layout-grid-align:none; text-autospace:none"><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ለ/ </span></b><b><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">የመገናኛ ብዙሃን አዋጅ ቁጥር 1238/2013 (</span></b><b><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Visual Geez Unicode&quot;;">አንቀፅ 85)<o:p></o:p></span></b></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;tab-stops:3.0in;text-autospace: none"><span style="font-size:12.0pt;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima;mso-fareast-language: ZH-CN">&nbsp;<o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;tab-stops:3.0in;text-autospace: none"><span style="font-size:12.0pt;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima;mso-fareast-language: ZH-CN">&nbsp;</span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:150%;mso-pagination:none;mso-layout-grid-align:none; text-autospace:none"><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ሐ/ የምስክሮች እና ጠቋሚዎች ጥበቃ አዋጅ ቁጥር 699/2003 <o:p></o:p></span></b></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:49.5pt;margin-bottom:.0001pt;text-align:justify;text-indent:-21.15pt; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima">&nbsp;</span></b></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:150%;mso-pagination:none;mso-layout-grid-align:none; text-autospace:none"><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">መ/ <b>የይቅርታ አሰጣጥና አፈጻፀም አዋጅ ቁጥር 840/2006</b> <o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;text-autospace:none"><span style="font-size:12.0pt;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima">&nbsp;</span></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:22.5pt;margin-bottom:.0001pt;text-align:justify;text-indent:-27.0pt; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ሠ/ <b>የኮምፒውተር ወንጀል አዋጅ ቁጥር 958/2008</b> (አንቀጽ 25 (2) የኮምፒዩተር ዳታን&nbsp;&nbsp; ስለማሰባሰብ)<o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;text-autospace:none"><b><span style="font-size:12.0pt;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ረ/ በሰው የመነገድ፣ ሰውን በህገ-ወጥ መንገድ ድንበር የማሻገር ወንጀልን ለመከላከል የወጣው አዋጅ ቁጥር 1178/2012 (አንቀጽ 37 ሥለ ትብብር ጥምረት ጽ/ቤት ማቋቋም፣ አንቀጽ 38 ስለ ተቋሙ ኃላፊነት እና አንቀጽ 46 መመሪያ ስለማውጣት)</span></b><span style="font-size:12.0pt;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima"><o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;text-autospace:none"><b><span style="font-size:12.0pt;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">&nbsp;</span></b></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:normal;mso-pagination:none;text-autospace:none"><b><span style="font-size:12.0pt;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ሰ/ የፌዴራል አስተዳደር ሥነ-ስርዓት አዋጅ ቁጥር 1183/2012 (አንቀጽ 16 </span></b><span style="font-family:&quot;Visual Geez Unicode&quot;;mso-bidi-font-family:Nyala">ስለመመሪያ</span><span style="font-family:&quot;Visual Geez Unicode&quot;"> </span><span style="font-family: &quot;Visual Geez Unicode&quot;;mso-bidi-font-family:Nyala">ምዝገባ እና አንቀጽ 17 ስለመመሪያ ተደራሽነ)</span><span style="font-size:12.0pt;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima;color:red"><o:p></o:p></span></p><p class="MsoNormal" style="margin-bottom:0in;margin-bottom:.0001pt;text-align: justify;line-height:150%;mso-pagination:none;mso-layout-grid-align:none; text-autospace:none"><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">&nbsp;</span></b></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:.25in;margin-bottom:.0001pt;text-align:justify;text-indent:-.25in; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima">ሸ/ በንግድ ውድድርና ሸማቾች ጥበቃ አዋጅ ቁጥር 813/2006 (እንደተሻሻለ) አንቀጽ 37 (1) ለ የወንጀል ክስ ስለመመስረት) እና በኢትዮጵያ ምርት ገበያ ባለስልጣን አዋጅ ቁጥር 551/1999 (እንደተሻሻለ) የተመለከቱት</span></b><span style="font-size:12.0pt;line-height:150%;font-family: &quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima"> <o:p></o:p></span></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:22.5pt;margin-bottom:.0001pt;text-align:justify;text-indent:-22.5pt; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><a name="_Toc3652402"><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima">ቀ/ የሽብር ወንጀልን ለመከላከል እና ለመቆጣጠር የወጣ አዋጅ</span></b></a><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima"> ቁጠር 1176/2012 (አንቀጽ 17 (2) እና</span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Nyala"> 38))<u><o:p></o:p></u></span></b></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:22.5pt;margin-bottom:.0001pt;text-align:justify;text-indent:-22.5pt; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima">በ/ የፌዴራል መንግስት ፕሮጀክቶች አስተዳደርና አመራር አዋጅ ቁጥር 1210/2012 (</span></b><b><span lang="EN-GB" style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:Ebrima;mso-bidi-font-family:Ebrima;mso-font-width:115%; mso-ansi-language:EN-GB">አንቀፅ 23-ስለ ፍትህ ሚኒስቴር ኃላፊነት)<o:p></o:p></span></b></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:22.5pt;margin-bottom:.0001pt;text-align:justify;text-indent:-22.5pt; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima">ተ/ የግልግል ዳኝነትን እና የዕርቅ አሰራር ስርዓትን ለመደንገግ የወጣ አዋጅ ቁጥር 1237/2013 (አንቀጽ 18 (2))<o:p></o:p></span></b></p><p class="MsoNormal" style="margin-top:0in;margin-right:0in;margin-bottom:0in; margin-left:22.5pt;margin-bottom:.0001pt;text-align:justify;text-indent:-22.5pt; line-height:150%;mso-pagination:none;mso-layout-grid-align:none;text-autospace: none"><b><span style="font-size:12.0pt; line-height:150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family: Ebrima;mso-bidi-font-family:Ebrima">ቸ/ </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">በውጭ</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">አገራት</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">ለተሰጡ</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">የግልግል</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">ዳኝነት</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">ውሳኔዎች</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">እውቅና</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">የመስጠት</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">እና</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">የመፈጸም</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">ስምምነትን</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">ለማጽደቅ</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">የወጣ</span></b><b><span style="font-size:12.0pt;line-height: 150%;font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:&quot;Microsoft JhengHei&quot;; mso-bidi-font-family:&quot;Microsoft JhengHei&quot;"> </span></b><b><span style="font-size:12.0pt;line-height:150%;font-family:&quot;Visual Geez Unicode&quot;; mso-fareast-font-family:&quot;Microsoft JhengHei&quot;;mso-bidi-font-family:Nyala">አዋጅ ቁጥር 1184/2012 አንቀጽ 5</span></b><span style="font-size:12.0pt;line-height:150%; font-family:&quot;Visual Geez Unicode&quot;;mso-fareast-font-family:Ebrima;mso-bidi-font-family: Ebrima;mso-fareast-language:ZH-CN"><o:p></o:p></span></p><p style="margin: 9.1pt 5.9pt 0.0001pt 95pt; text-align: justify; text-indent: 13pt;"> </p><p class="MsoNormal"><span style="font-family:&quot;Visual Geez Unicode&quot;">&nbsp;</span></p></h3> </div> </div>
