Repository: degaait/ATSManagement
Catalog: ATSManagementExternal/Resources/ShareResource.*.resx
Languages: am

source: Mission & Vision
am: ራዕይ፣ተልዕኮና እሴቶች

source: New Requests
am: አዲስ ጥያቄዎች

source: Our Services
am: የምንሰጣቸው አገልግሎቶች

source: Recomendations
am: ምክሮች

# registration
source: Registrations
am: ምዝገባዎች

source: Requests
am: ጥያቄዎች

# services
source: Our Services
am: የምንሰጣቸው አገልግሎቶች
